<?php
  $title = "Политика конфиденциальности";

  include("header.php");
 ?>

    <main class="page-main">
      <section class="politics">
        <div class="politics__wrapper">
          <h2 class="politics__title title">Политика конфиденциальности</h2>

          <div class="politics__content">
            <p class="politics__text">
              Настоящий документ «Политика конфиденциальности» (далее по тексту – «Политика») представляет собой правила использования ИП Фролов О.В. (далее – «мы» и/или «Администрация») данных интернет-пользователей (далее «вы» и/или «Пользователь»), собираемых с использованием сайта https://www.webnauts.pro (далее – «Сайт»).
            </p>

            <h4 class="politics__item-title">
              1. Обрабатываемые данные
            </h4>

            <ul class="politics__list">
              <li class="politics__item">
                1.1. Мы не осуществляем сбор ваших персональных данных с использованием Сайта.

              </li>
              <li class="politics__item">
                1.2. Все данные, собираемые на Сайте, предоставляются и принимаются в обезличенной форме (далее – «Обезличенные данные»).

              </li>
              <li class="politics__item">
                1.3. Обезличенные данные включают следующие сведения, которые не позволяют вас идентифицировать:

              </li>
              <li class="politics__item">
                1.3.1. Информацию, которую вы предоставляете о себе самостоятельно с использованием онлайн-форм и программных модулей Сайта, включая имя и номер телефона и/или адрес электронной почты.

              </li>
              <li class="politics__item">
                1.3.2. Данные, которые передаются в обезличенном виде в автоматическом режиме в зависимости от настроек используемого вами программного обеспечения.

              </li>
              <li class="politics__item">
                1.4. Администрация вправе устанавливать требования к составу Обезличенных данных Пользователя, которые собираются использованием Сайта.

              </li>
              <li class="politics__item">
                1.5. Если определенная информация не помечена как обязательная, ее предоставление или раскрытие осуществляется Пользователем на свое усмотрение. Одновременно вы даете информированное согласие на доступ неограниченного круга лиц к таким данным. Указанные данные становится общедоступными с момента предоставления и/или раскрытия в иной форме.

              </li>
              <li class="politics__item">
                1.6. Администрация не осуществляет проверку достоверности предоставляемых данных и наличия у Пользователя необходимого согласия на их обработку в соответствии с настоящей Политикой, полагая, что Пользователь действует добросовестно, осмотрительно и прилагает все необходимые усилия к поддержанию такой информации в актуальном состоянии и получению всех необходимых согласий на ее использование.

              </li>
              <li class="politics__item">
                1.7. Вы осознаете и принимаете возможность использования на Сайте программного обеспечения третьих лиц, в результате чего такие лица могут получать и передавать указанные в п.1.3 данные в обезличенном виде.

                Пример! К указанному программному обеспечению третьих лиц относятся системы сбора статистики посещений Google Analytics и Яндекс.Метрика.

              </li>
              <li class="politics__item">
                1.8. Состав и условия сбора обезличенных данных с использованием программного обеспечения третьих лиц определяются непосредственно их правообладателями и могут включать:

                <ul class="politics__item-list">
                  <li>
                    данные браузера (тип, версия, cookie);
                  </li>
                  <li>
                    данные устройства и место его положения;
                  </li>
                  <li>
                    данные операционной системы (тип, версия, разрешение экрана);
                  </li>
                  <li>
                    данные запроса (время, источник перехода, IP-адрес).
                  </li>
                </ul>
              </li>
              <li class="politics__item">
                1.9. Администрация не несет ответственность за порядок использования Обезличенных данных Пользователя третьими лицами.

              </li>
            </ul>

            <h4 class="politics__item-title">
              2. Цели обработки данных
            </h4>

            <ul class="politics__list">
              <li class="politics__item">
                2.1. Администрация использует данные в следующих целях:

              </li>
              <li class="politics__item">
                2.1.1. Обработка поступающих запросов и связи с Пользователем;

              </li>
              <li class="politics__item">
                2.1.2. Информационное обслуживание, включая рассылку рекламно-информационных материалов;

              </li>
              <li class="politics__item">
                2.1.3. Проведение маркетинговых, статистических и иных исследований;

              </li>
              <li class="politics__item">
                2.1.4. Таргетирование рекламных материалов на Сайте.

              </li>
            </ul>

            <h4 class="politics__item-title">
              3. Требования к защите данных
            </h4>

            <ul class="politics__list">
              <li class="politics__item">
                3.1. Администрация осуществляет хранение данных и обеспечивает их охрану от несанкционированного доступа и распространения в соответствии с внутренними правилами и регламентами.

              </li>
              <li class="politics__item">
                3.2. В отношении полученных данных сохраняется конфиденциальность, за исключением случаев, когда они сделаны Пользователем общедоступными, а также когда используемые на Сайте технологии и программное обеспечение третьих лиц либо настройки используемого Пользователем программного обеспечения предусматривают открытый обмен с данными лицами и/или иными участниками и пользователями сети Интернет.

              </li>
              <li class="politics__item">
                3.3. В целях повышения качества работы Администрация вправе хранить лог-файлы о действиях, совершенных Пользователем в рамках использования Сайта в течение 1 (Одного) года.

              </li>
            </ul>

            <h4 class="politics__item-title">
              4. Передача данных
            </h4>

            <ul class="politics__list">
              <li class="politics__item">
                <p class="politics__text">
                  4.1. Администрация вправе передать данные третьим лицам в следующих случаях:
                </p>
                <p class="politics__text">
                  Пользователь выразил свое согласие на такие действия, включая случаи применения Пользователем настроек используемого программного обеспечения, не ограничивающих предоставление определенной информации;
                  Передача необходима в рамках использования Пользователем функциональных возможностей Сайта;
                  Передача требуется в соответствии с целями обработки данных;
                  В связи с передачей Сайта во владение, пользование или собственность такого третьего лица;
                  По запросу суда или иного уполномоченного государственного органа в рамках установленной законодательством процедуры;
                  Для защиты прав и законных интересов Администрации в связи с допущенными Пользователем нарушениями.

                </p>
              </li>
            </ul>

            <h4 class="politics__item-title">
              5. Изменение Политики конфиденциальности
            </h4>

            <ul class="politics__list">
              <li class="politics__item">
                5.1. Настоящая Политика может быть изменена или прекращена Администрацией в одностороннем порядке без предварительного уведомления Пользователя. Новая редакция Политики вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики.

              </li>
              <li class="politics__item">
                5.2. Действующая редакция Политики находится на Сайте в сети Интернет по адресу https://www.webnauts.pro/politika-konfidentsialnosti.

              </li>
              <li class="politics__item">
                Действующая редакция Политики от 08 июля 2019 г.

              </li>
            </ul>
          </div>
        </div>
      </section>
    </main>

<?php
  include("footer.php");
 ?>
